[{
    "blog_image": "assets/images/alacati/blog/ot.jpg",
    "blog_title": "Alaçatı Ot Festivali Ne Zaman 2023?",
    "blog_short_comment": "İzmir’in Çeşme ilçesine bağlı Alaçatı beldesinde her yıl gerçekleştirilen Alaçatı Ot Festivali bu yıl 27-30 Nisan tarihleri arasında gerçekleştirilecek. Bu yıl 12’ncisi düzenlenecek olan festivalin teması ise ‘yeniden doğuş’ olacak. Peki Alaçatı Ot Festivali’nde neler var? ",
    "blog_comment": "<h2>Alaçatı Ot Festivali ne zaman 2023?</h2><p>İzmir’in Çeşme ilçesine bağlı Alaçatı beldesinde her yıl gerçekleştirilen Alaçatı Ot Festivali bu yıl 27-30 Nisan tarihleri arasında gerçekleştirilecek. Bu yıl 12’ncisi düzenlenecek olan festivalin teması ise ‘yeniden doğuş’ olacak. Peki Alaçatı Ot Festivali’nde neler var? <br><br>Festivalde her yıl olduğu gibi bu yıl da her gün farklı bir etkinlik var. Festival kapsamında  toplama gezileri, seminerler, konserler ve yarışmalar düzenlenecek. Alaçatı Ot Festivali’nde konser verecek isimler ise festivalle ilgili merak edilen konulardan biri. Festivalde bu yıl Karsu ve Duman sahne alacak. Konser ve yarışmaların yanı sıra birbirinden çeşitli ve lezzetli yemekler de katılımcıların beğenisine sunulacak. Ayrıca festivalde, depremden etkilenen Kahramanmaraş, Hatay, Gaziantep, Diyarbakır, Şanlıurfa, Osmaniye, Adana, Adıyaman, Malatya ve Kilis’in yöresel lezzetleri de yer alacak.</p><h2>Ot Festivali’nde ne yenir? </h2><p>Birçok farklı otun yer alacağı Alaçatı Ot Festivali’nde pek çok farklı yemek olacak. Yerel birçok lezzeti bir arada bulabileceğiniz festivalin en çok ilgi gören lezzetlerini ise şöyle sıralayabiliriz: </p><ul><li>Enginar dolması</li><li>Şevketibostan</li><li>Otlu börek</li><li>Zeytinyağlı yaprak sarma</li><li> Pazı sarma </li></ul><h2>Alaçatı Ot Festivali biletli mi?</h2><p>Ot Festivali’ne katılmak için bilet almak gerekmiyor. Festivale katılım tamamen ücretsiz. Festival boyunca, sadece satın aldığınız çeşitli ürün ve yiyecekler için ücret ödemeniz gerekiyor. Deprem bölgelerinde bulunan yerel üreticilere ve depremzedelere destek olmak isterseniz, deprem bölgelerindeki üreticilere ait stantlardaki ürünlerden satın alabilirsiniz.</p><h2>Alaçatı’ya nasıl gidilir? </h2><p>Alaçatı Ot Festivali’ne gitmek isteyenlerin İzmir üzerinden ulaşım sağlaması gerekiyor. Eğer kendinize ait aracınız yoksa İzmir şehir merkezinden Alaçatı’ya otobüs veya taksiyle gidebilirsiniz. Eğer ulaşım aracı olarak otobüsü kullanacaksanız; Üçkuyular İskele tarafından İzmir-Çeşme otobüslerine binerek Çeşme’ye gidebilir, oradan Alaçatı dolmuşunu kullanarak beldeye ulaşabilirsiniz. <br><br>Alaçatı Ot Festivali’ne gitmek için İzmir Havaalanı’ndan taksiye de binebilirsiniz. Taksi ile Çeşme üzerinden Alaçatı’ya rahatlıkla ulaşım sağlayabilirsiniz.</p><h2>İzmir Otogar’dan Alaçatı’ya nasıl gidilir? </h2><p>İzmir Otogar’dan Alaçatı’ya Çeşme seyahat otobüsleri ile ulaşım sağlayabilirsiniz. İzmir-Alaçatı-Çeşme güzargahında hareket eden otobüslerle Alaçatı Ot Festivali’ne kolaylıkla gidebilirsiniz. Havaların diğer aylara kıyasla daha sıcak olduğu Nisan- Kasım ayları arasında saat başı sefer bulabilirsiniz. </p>",
    "blog_description": "Festival",
    "blog_date_time": "04 Mart 2023",
    "blog_link": "Alaçatı-Ot-Festivali-Ne-Zaman-2023?"

}, {
    "blog_image": "assets/images/alacati/blog/gezilecek-yerler.jpg",
    "blog_title": "Alaçatı’da Gezilecek Yerler",
    "blog_short_comment": "İzmir’in Çeşme ilçesinin tatilciler tarafından en çok tercih edilen beldesi olan Alaçatı, her yıl yerli ve yabancı turistler tarafından ziyaret ediliyor.",
    "blog_comment": "<h2>Alaçatı’da gezilecek yerler</h2><p>İzmir’in Çeşme ilçesinin tatilciler tarafından en çok tercih edilen beldesi olan Alaçatı, her yıl yerli ve yabancı turistler tarafından ziyaret ediliyor. Beldenin bu kadar çok ziyaretçi kabul etmesinin sebebi, tarih kokan sokakları ve doğal güzelliklerinin yanı sıra görülmesi gereken pek çok koya, plajlara ve mekana sahip olması. Genellikle nisan ayında gerçekleştirilen Alaçatı Ot Festivali’nin de etkisiyle Nisan-Ağustos ayları arasında tatilcileri ağırlayan Alaçatı; koyları, festivalleri, mekanları, yemekleri ve tatlılarıyla pek çok tatil beldesinden daha çok tercih ediliyor. Tatilini Alaçatı’da geçirmek isteyenler özellikle “Alaçatı bir günde gezilir mi?” sorusuna yanıt arıyor. Peki Alaçatı bir günde gezilir mi? <br><br>Arnavut kaldırımları, çeşit çeşit mekanları, birbirinden lezzetli mezeleri ve eğlenceli gece hayatı ile ünlü Alaçatı’yı bir günde gezmek pek mümkün değil. Eğer Alaçatı’yı doyasıya gezmek istiyorsanız en az dört güne ihtiyacınız var. Dört gününüzü bu güzel beldeye ayırarak eğlenceli anılar ve fotoğraflar biriktirebilirsiniz.  </p><strong>“Alaçatı’da nereye gidelim?” diyenler için koylardan restoranlara, eğlence mekanlarından festivallere kadar pek çok yeri listeledik. İşte Alaçatı’da gidilecek yerler:</strong><br><br><h4>Delikli Koy</h4><p>Alaçatı’daki pek çok güzel koyun arasında Delikli Koy, beldenin simgelerinden biri haline gelmiş durumda. Muhteşem manzarası ve berrak deniziyle teknelerin uğrak yeri haline gelen Delikli Koy, Alaçatı’ya 11 kilometre uzaklıkta kalıyor. Kamp yapmayı, yüzmeyi ve fotoğraf çekilmeyi seviyorsanız Delikli Koy Alaçatı’da mutlaka uğramanız gereken yerlerden bir tanesi. </p><h4>Ilıca Plajı</h4><p>Türkiye’nin en güzel plajları arasında kabul edilen Ilıca Plajı’nın ismi, denize karışan sıcak termal sulardan geliyor. Sığ olması sebebiyle çocukların da rahatlıkla girebileceği bir denize sahip olan bu plaj, 7’den 70’e herkes tarafından tercih ediliyor. Alaçatı’nın en güzel plajları arasında yer alan Ilıca Plajı’nda dilediğiniz gibi yüzebilir, su sporları yapabilir, kumsalında güneşlenebilirsiniz.  </p><h4>Hacımemiş Mahallesi</h4><p>Alaçatı’da mutlaka gidilmesi gereken yerler listesinin ilk sıralarında bulunan Hacımemiş Mahallesi; taş evler, begonviller, sardunyalar, şirin mi şirin kafeler ve dükkanlarla çevrili büyülü bir yer. İçerisinde bulunan antikacılar, atölyeler ve galeriler sebebiyle de sıklıkla ziyaret edilen bu mahalleyi, Alaçatı’ya giden herkesin mutlaka görmesi gerekiyor. </p><h4>Alaçatı Değirmenleri</h4><p>Eskiden buğday üretimi için kullanılan Alaçatı Değirmenleri, Alaçatı’nın girişinde yer alıyor. Beldenin simgelerinden biri olan değirmenler, özellikle gün batımını izlemek için sıklıkla ziyaret ediliyor. Eşsiz manzarası ve romantik atmosferiyle dikkat çeken değirmenler, Alaçatı’da fotoğraf çektirilecek en güzel yerlerden bir tanesi. </p><h4>Lawaga Alaçatı</h4><p>Alaçatı’da mutlaka gidilmesi gereken yerlerden birisi de Lawaga Alaçatı. Alaçatı’nın en iyi kahvesini tadabileceğiniz Lawaga’da çeşit çeşit kokteyller de deneyebilirsiniz. Aynı zamanda zengin bir mutfağa sahip Lawaga Alaçatı’da gezinize küçük molalar verebilir ya da tüm gün lezzetli yemek ve kokteyller deneyerek keyifli vakit geçirebilirsiniz. </p><h4>Asma Yaprağı Restoran</h4><p>En güzel Ege lezzetlerini tadabileceğiniz bir yer olan Alaçatı’nın en meşhur mekanlarından bir tanesi Asma Yaprağı Restoran. Kendine has tarzı, Alaçatı ruhunu sofranıza taşıyan yemekleri, büyülü atmosferiyle Asma Yaprağı Restoran, Alaçatı’da geçirdiğiniz zamana keyif katacak mekanlar arasında yer alıyor. </p><h4>Alaçatı Takı Çarşısı</h4><p>Alaçatı’ya gitmişken hediyelik eşya almadan dönmek olmaz. Alaçatı Takı Çarşısı, Alaçatı’ya özgü takılar ve hediyelik birçok eşyayı bulabileceğiniz bir yer. Alaçatı’dan ayrılmadan önce Alaçatı Takı Çarşısı’na uğrayabilir, sevdiklerinize ve kendinize güzel anılar hediye edebilirsiniz.  </p><h4>Alaçatı Ot Festivali</h4><p>Alaçatı Ot Festivali, Alaçatı’ya giden herkesin mutlaka katılması gereken bir festival. Çeşit çeşit otların sergilendiği, birbirinden lezzetli yemeklerin sunulduğu ve ünlü sanatçıların sahne aldığı festival her yıl, Türkiye’nin pek çok yerinden ziyaretçi ağırlıyor. “Alaçatı Ot Festivali 2023 ne zaman?” sorusuna yanıt arayanlar için ise; festival bu yıl 27-30 Nisan arasında gerçekleşecek. <br><br>Alaçatı Ot Festivali ile ilgili ayrıntılı bilgiye Alaçatı Ot Festivali 2023 Ne Zaman başlıklı yazımızdan ulaşabilirsiniz. <br><br>Alaçatı’ya yapılacak etkinliklerle ilgili daha çok bilgi sahibi olmak isterseniz Alaçatı’da Yapılacak 10 Etkinlik başlıklı yazımızı okuyabilirsiniz.  </p>",
    "blog_description": "Gezi",
    "blog_date_time": "04 Mart 2023",
    "blog_link": "Alaçatı'da-Gezilecek-Yerler"

}, {
    "blog_image": "assets/images/alacati/blog/10-etkinlik.jpg",
    "blog_title": "Alaçatı’da Yapılacak 10 Etkinlik",
    "blog_short_comment": "Alaçatı, tatilcilerin yaz aylarında en çok tercih ettiği beldelerden bir tanesi. Bu gözde tatil beldesinde yapılacak pek çok etkinlik var. Özellikle yaz aylarında birçok festivale ev sahipliği yapan Alaçatı; denizi, kumu, güneşi ile olduğu kadar gece hayatıyla da ön planda. ",
    "blog_comment": "<h3>Alaçatı’da yapılacak 10 etkinlik</h3><p>Alaçatı, tatilcilerin yaz aylarında en çok tercih ettiği beldelerden bir tanesi. Bu gözde tatil beldesinde yapılacak pek çok etkinlik var. Özellikle yaz aylarında birçok festivale ev sahipliği yapan Alaçatı; denizi, kumu, güneşi ile olduğu kadar gece hayatıyla da ön planda. <br><br>  Bu yıl yaz tatilini Alaçatı’da geçirmek isteyenler ve “Alaçatı’da neler yapılır?” sorusuna yanıt arayanlar için Alaçatı’da yapılacak 10 etkinliği listeledik. İşte Alaçatı’da mutlaka yapmanız gereken 10 şey: </p> <h4>Hacı Memiş Sokağı’na uğrayın</h4><p>Alaçatı’nın en ünlü sokaklarından Hacı Memiş Sokağı’nı birçoğunuz duymuşsunuzdur. İçerisinde çeşit çeşit restoranlar, kahve dükkanları, dondurmacılar ve antikacılar bulunan bu sokağa uğramadan Alaçatı’dan ayrılmayın. Hacı Memiş Sokağı, arnavut kaldırımları ve tarih kokan atmosferiyle sizi büyüleyecek. </p><h4>Sakızlı dondurma deneyin</h4><p>Daha önce hiç sakızlı dondurma denediniz mi? Denemediyseniz çok şey kaçırdınız demektir. Alaçatı’nın sakızlı dondurması daha önce yediğiniz dondurmalardan çok daha farklı. “Alaçatı’da en iyi sakızlı dondurma nerede yenir?” diye sorarsanız, size İmren Alaçatı Tatlıcısı’nı öneririz. </p><h4>Rüzgar sörfü yapın</h4><p>Alaçatı’nın rüzgarı bol olur. Bunu bilen sörfçüler, sörf yapmak için genellikle uluslararası turnuvalara da ev sahipliği yapan Alaçatı’yı tercih ediyorlar. Siz de Alaçatı’ya gelmişken sörf yapmadan dönmeyin. Burada seviyenize göre sörf eğitimi alabileceğiniz okullar da mevcut. Sörf yapın ya da yapmayın, Alaçatı manzarası önünde sörfçülerin oluşturduğu muhteşem tabloyu mutlaka görmelisiniz.</p><h4>Lawaga’da kahve için</h4><p>Kahve içmeden bir gün geçirmek mümkün mü? Siz de “Kahvesiz güne başlayamam” diyenlerdenseniz, size muhteşem bir mekan önerimiz var. Lawaga Alaçatı, “Alaçatı’da en iyi kahve nerede içilir?” sorusuna yanıt olacak nitelikte, kaliteli ve gerçek kahve sunan bir mekan. Lawaga’da kahvenin yanı sıra, çeşit çeşit kokteyller ve yiyecekler de var. </p><h4>Ege mezelerinin tadına bakın</h4><p>Ege mutfağının ününü duymayan yoktur. Alaçatı’da Ege lezzetlerini tadabileceğiniz pek çok mekan var. Beldenin sokaklarından herhangi birinde bulunan bir restorana oturun ve çeşit çeşit mezelerin tadını çıkarın.</p><h4>Alaçatı Pazarı’na uğrayın</h4><p>Taze ot ve yeşillikleri seviyorsanız Alaçatı Pazarı tam size göre. Enginardan şevketibostana, baharatlardan organik birçok ürünü Alaçatı Pazarı’nda bulabilirsiniz. Yeni lezzetlere açık olan herkesin, Alaçatı’dan ayrılmadan önce mutlaka pazarı ziyaret etmesini öneririz.</p><h4>Ot Festivali’ne katılın</h4><p>Alaçatı denince akla gelen ilk gelen şeylerden biri de Alaçatı Ot Festivali. Nisan ayında yolunuz Alaçatı’ya düşerse, 27-30 Nisan tarihleri arasında gerçekleşecek olan Alaçatı Ot Festivali’ne mutlaka uğrayın. Bu yıl 12’ncisi düzenlenecek olan festivalde, çeşitli konserler, etkinlikler ve seminerlere de katılabilirsiniz.</p><h4>Gün batımını izleyin</h4><p>Alaçatı’nın tarihi taş yel değirmenlerinin önünde gün batımını izlemenin keyfini çıkarın. Gün batımının en güzel göründüğü yerlerden birisi olan yel değirmenlerinin önünde günü batırabilir, anı olarak saklayacağınız fotoğraflar çekebilirsiniz. </p><h4>Koyları gezin</h4><p>Alaçatı’nın mutlaka görülmesi gereken yerlerinden birisi de koylarıdır. Ege’nin muhteşem koyları, göreni kendine hayran bırakır. Sizin için tatil demek deniz, kum ve güneş demekse, Alaçatı’nın koylarını görmeden bu muhteşem beldeden ayrılmamanızı öneririz.</p><h4>Gece hayatını keşfedin </h4><p>Alaçatı’nın dillere destan gece hayatına değinmeden olur mu? Tüm gün Alaçatı sokaklarında gezmenin, denize girip güneşlenmenin yorgunluğunu gece kulüplerinde atmak isteyenler için beldenin eğlence mekanları sabah saatlerine kadar açık. </p>",
    "blog_description": "Etkinlik",
    "blog_date_time": "04 Mart 2023",
    "blog_link": "Alaçatı'da Yapılacak 10 Etkinlik"


}, {
    "blog_image": "assets/images/alacati/blog/kahve-icilebilecek-yerler.jpg",
    "blog_title": "Alaçatı’da Kahve İçilebilecek En Güzel Mekanlar",
    "blog_short_comment": "Alaçatı; doğal güzellikleri, birbirinden lezzetli yemekleri ve ruhu dinlendiren atmosferiyle, yerli ve yabancı turistlerin en çok tercih ettiği tatil rotalarından bir tanesi. Beldede bulunan çeşit çeşit mekanlar da bu beldeyi cazip kılan kriterler arasında yer alıyor. Alaçatı’ya yolu düşenler... ",
    "blog_comment": "<h3>Alaçatı’da kahve içilebilecek en güzel mekanlar</h3><p>Alaçatı; doğal güzellikleri, birbirinden lezzetli yemekleri ve ruhu dinlendiren atmosferiyle, yerli ve yabancı turistlerin en çok tercih ettiği tatil rotalarından bir tanesi. Beldede bulunan çeşit çeşit mekanlar da bu beldeyi cazip kılan kriterler arasında yer alıyor. Alaçatı’ya yolu düşenler “Alaçatı’da en iyi kahve nerede içilir?” sorusunun yanıtını merak ediyor. Peki Alaçatı’daki en iyi kahve mekanları hangileri? İşte Alaçatı’da kahve molası verilebilecek en iyi mekanlar… </p><h4>Lawaga Alaçatı </h4><p>Alaçatı ve kahve denilince akla ilk gelen yer olan Lawaga, “Alaçatı’da kahve içilebilecek en güzel mekanlar” listemizin ilk sırasında yer alıyor. Alaçatı sokaklarında saatlerce dolaştıktan sonra bir kahve molası vermek isteyen herkes mutlaka Lawaga’ya uğramalı. Lawaga Alaçatı, sadece “Alaçatı’da en iyi kahve nerede içilir?” sorusuna değil, “Alaçatı’da tatlı nerede yenir?” sorusuna da yanıt veren bir mekan. Zengin mutfağı ile misafirlerine çeşit çeşit kahvaltı ve akşam yemeği seçenekleri sunan Lawaga’da, kahveden kokteyle, Ege mutfağından İtalyan mutfağına dilediğiniz her şeyi bulabilir, saatlerce keyifli vakit geçirebilirsiniz. </p><h4>Kuş Kafesi</h4><p>Yıllarca antikacı olarak hizmet veren Kuş Kafesi, sonradan kafeye dönüştürülen bir mekan. İçerisinde birkaç masa ve sandalye bulunan bu mekan, küçük ve şirin kafelerde zaman geçirmekten hoşlananların tercih edebileceği bir yer. Ayrıca Kuş Kafesi, fotoğraf çekmeyi sevenler için de muhteşem bir atmosfer sunuyor. Eğer otantik mekanları seviyorsanız, bu mekan tam size göre.</p><h4>Köşe Kahve</h4><p>Alaçatı’ya yolu düşen herkesin bir defa da olsa uğradığı bir mekan olan Köşe Kahve, huzur dolu atmosferi ile kahveseverler tarafından sıklıkla tercih ediliyor. Merkezi konumu sebebiyle de tatilcilerin uğrak yeri olan Köşe Kahve’nin en çok sevilen kahvesi ise Türk kahvesi. Alaçatı gezinize küçük bir kahve molası vermek isterseniz, Köşe Kahve’ye uğramanızı öneririz. </p><h4>1850 Kurabiye Kahve</h4><p>Özellikle lorlu ve sakızlı kurabiyeleriyle öne çıkan 1850 Kurabiye Kahve, Alaçatı’da güzel kahve içebileceğiniz mekanlar arasında yer alıyor. Kahvenin yanında tatlı atıştırmalıklar tüketmeyi sevenlerin keyifli vakit geçirebileceği bu mekan, misafirlerine şık ve sıcak bir atmosfer sunuyor. Bu yaz tatilinizi Alaçatı’da geçirecekseniz, 1850 Kurabiye Kahve’nin ağızda dağılan kurabiyelerini mutlaka denemelisiniz. </p>",
    "blog_description": "Etkinlik",
    "blog_date_time": "04 Mart 2023",
    "blog_link": "Alaçatı'da-Kahve-İçilebilecek-En-Güzel-Mekanar"


}]